{
    "data": [
        {
            "locale": "en",
            "title": "We provide a better platform for independant chefs",
            "button": "Learn How we Work",
            "semititle": "Here's how we are helping chef's worldwide",
            "desc": "Obaki is built to help chefs from all ranges of skills to have a stable and thriving income no matter where they are. Become your own boss create your own income. There is no limits !",
            "reg": "Register as chef",
            "titile2": "Why you should become an Obaki Chef",
            "feature1title": "Earn Extra Money",
            "feature1": "You can earn extra money without a high setup cost. You can make a good living and set up your food business anywhere",
            "feature2title": "Choose your own hours",
            "feature2semititle": "Choose your own schedule",
            "feature2": "When you join Obaki, you control your own business and lifestyle. You become your own boss and work on your own hours",
            "feature3title": "Freedom to set up your business",
            "feature3": "Freedom to set up your business- You can set up business at your own home, forest, beach, or anywhere that you would like to set up shop.",
            "feature4title": "Easy to signup and start",
            "feature4": "Chefs can signup easily and add their restaurant, dish price, amenities and even set up their location to be a property. Everything is easy for you to set up and start working right away.",
            "feature5title": "Powerful Tools",
            "feature5": "Our powerful chef dashboard tools allow chefs to monitor and manage their business every step. From current and future incoming orders to daily, weekly a..nd monthly revenue, complete customer engagement data like hours, amenities and best dish insight, users review, and payout payment management, chefs can have a total 360 view of their overall business status.",
            "signtitle": "Sign Up Details",
            "signsemititle": "Requirements",
            "signpoint1": "18 or older",
            "signpoint2": "Any property or area that belong to you (need to submit proof)",
            "signpoint3": "National ID",
            "signpoint4": "House Book",
            "signpoint5": "Final Step: consent to a background check",
            "how": "How to sign up",
            "howpint1": "Submit application and proof",
            "howpint2": "Download the Obaki app",
            "howpint3": "Complete sign up Obaki app chef section",
            "faqtitle": "BECOME A CHEF FAQ",
            "faqques1": "How do I signup?",
            "faqans1": "You can download the app and select signup in the chef section. Follow the instruction and complete your signup there. Your information will be updated through the app",
            "faqques2": "When do I get pay?",
            "faqans2": "You get pay weekly and payment will be sent to your bank account or you can request an early payment. We usually recommend 3-5 business days for payout. Make sure to add your bank account in your app chef profile so we can know where to send money correctly.",
            "faqques3": "Is there a contract or long term commitment?",
            "faqans3": "No. You are your own boss you can setup business and cancel anytime through the app. We want to give you full flexibility",
            "faqques4": "If I already have a business can I signup?",
            "faqans4": "Yes we allow you to add your current business address and info in the app and continue to operate through the app.",
            "faqques5": "If I don’t have an existing business can I still signup?",
            "faqans5": "Yes you can signup without having an existing business. You can setup shop anywhere like your house and start earning income for your business right away.",
            "faqques6": "If I don’t have a business place can I still become a chef?",
            "faqans6": "Yes Obaki is created for you to become a freelance chef and able to travel and work anywhere in the world."
        },
        {
            "locale": "thai",
            "title": "เราจัดเตรียมแพลตฟอร์มที่ดีกว่าสำหรับเชฟอิสระ",
            "button": "เรียนรู้วิธีการทำงานของเรา",
            "semititle": "นี่คือวิธีที่เรากำลังช่วยเหลือเชฟทั่วโลก",
            "desc": "Obaki ถูกสร้างขึ้นเพื่อช่วยให้เชฟทุกทักษะมีรายได้ที่มั่นคงและประสบความสำเร็จไม่ว่าจะอยู่ที่ใด เป็นนายตัวเอง สร้างรายได้ ไม่มีขีดจำกัด!",
            "reg": "ลงทะเบียนเป็นเชฟ",
            "titile2": "ทำไมคุณควรเป็นเชฟ",
            "feature1title": "หารายได้พิเศษ",
            "feature1": "คุณสามารถหารายได้พิเศษโดยไม่ต้องเสียค่าธรรมเนียมการติดตั้งที่สูง คุณสามารถหาเลี้ยงชีพและสร้างธุรกิจอาหารได้ทุกที่",
            "feature2title": "เลือกชั่วโมงของคุณเอง",
            "feature2semititle": "เลือกตารางเวลาของคุณเอง",
            "feature2": "เมื่อคุณเข้าร่วม Obaki คุณจะเป็นผู้ควบคุมธุรกิจและไลฟ์สไตล์ของคุณเอง คุณเป็นเจ้านายของคุณเองและทำงานในชั่วโมงของคุณเอง",
            "feature3title": "อิสระในการจัดตั้งธุรกิจของคุณ",
            "feature3": "อิสระในการจัดตั้งธุรกิจของคุณ - คุณสามารถจัดตั้งธุรกิจที่บ้าน ป่า ชายทะเล หรือที่ใดก็ได้ที่คุณต้องการตั้งร้านค้า",
            "feature4title": "ง่ายต่อการสมัครและเริ่มต้น",
            "feature4": "เชฟสามารถลงทะเบียนได้อย่างง่ายดายและเพิ่มร้านอาหาร ราคาอาหาร สิ่งอำนวยความสะดวก และแม้แต่ตั้งค่าสถานที่เป็นทรัพย์สิน ทุกอย่างเป็นเรื่องง่ายสำหรับคุณในการตั้งค่าและเริ่มทำงานได้ทันที",
            "feature5title": "เครื่องมืออันทรงพลัง",
            "feature5": "เครื่องมือแดชบอร์ดเชฟอันทรงพลังของเราช่วยให้เชฟสามารถตรวจสอบและจัดการธุรกิจของตนได้ทุกขั้นตอน ตั้งแต่คำสั่งซื้อที่เข้ามาในปัจจุบันและอนาคตไปจนถึงรายได้รายวัน รายสัปดาห์ และรายเดือน ข้อมูลการมีส่วนร่วมของลูกค้าอย่างครบถ้วน เช่น ชั่วโมง สิ่งอำนวยความสะดวกและข้อมูลเชิงลึกเกี่ยวกับอาหารจานเด็ด รีวิวจากผู้ใช้ และการจัดการการชำระเงิน เชฟสามารถดูสถานะธุรกิจโดยรวมได้ทั้งหมด 360 มุมมอง.",
            "signtitle": "รายละเอียดการลงทะเบียน",
            "signsemititle": "ความต้องการ",
            "signpoint1": "อายุ 18 ปีขึ้นไป",
            "signpoint2": "ทรัพย์สินหรือพื้นที่ใด ๆ ที่เป็นของคุณ (จำเป็นต้องส่งหลักฐาน)",
            "signpoint3": "บัตรประจำตัวประชาชน",
            "signpoint4": "หนังสือบ้าน",
            "signpoint5": "ขั้นตอนสุดท้าย: ยินยอมให้ตรวจสอบประวัติ",
            "how": "วิธีการลงทะเบียน",
            "howpint1": "ส่งใบสมัครพร้อมหลักฐาน",
            "howpint2": "ดาวน์โหลดแอพ Obaki",
            "howpint3": "ลงชื่อสมัครใช้ส่วนเชฟแอป Obaki ให้เสร็จสมบูรณ์",
            "faqtitle": "มาเป็นคำถามที่พบบ่อยเกี่ยวกับเชฟ",
            "faqques1": "ฉันจะลงทะเบียนได้อย่างไร",
            "faqans1": "คุณสามารถดาวน์โหลดแอพและเลือกลงทะเบียนในส่วนเชฟ ทำตามคำแนะนำและลงทะเบียนให้เสร็จสมบูรณ์ที่นั่น ข้อมูลของคุณจะถูกอัพเดทผ่านแอพ",
            "faqques2": "ฉันจะได้รับค่าจ้างเมื่อใด",
            "faqans2": "คุณจะได้รับเงินเป็นรายสัปดาห์และการชำระเงินจะถูกส่งไปยังบัญชีธนาคารของคุณ หรือคุณสามารถขอชำระเงินล่วงหน้าได้ เรามักจะแนะนำ 3-5 วันทำการสำหรับการจ่ายเงิน อย่าลืมเพิ่มบัญชีธนาคารของคุณในโปรไฟล์เชฟของแอป เพื่อให้เราทราบตำแหน่งที่จะส่งเงินได้อย่างถูกต้อง",
            "faqques3": "มีสัญญาหรือข้อผูกมัดระยะยาวหรือไม่?",
            "faqans3": "ไม่ คุณเป็นเจ้านายของคุณเอง คุณสามารถตั้งค่าธุรกิจและยกเลิกได้ตลอดเวลาผ่านแอป เราต้องการให้คุณมีความยืดหยุ่นอย่างเต็มที่",
            "faqques4": "หากฉันมีธุรกิจอยู่แล้ว ฉันสามารถสมัครได้หรือไม่",
            "faqans4": "ใช่ เราอนุญาตให้คุณเพิ่มที่อยู่และข้อมูลธุรกิจปัจจุบันของคุณในแอพและดำเนินการผ่านแอพต่อไป",
            "faqques5": "หากฉันไม่มีธุรกิจอยู่แล้ว ฉันยังสามารถสมัครได้หรือไม่",
            "faqans5": "ได้ คุณสามารถลงทะเบียนได้โดยไม่ต้องมีธุรกิจอยู่แล้ว คุณสามารถตั้งร้านได้ทุกที่เหมือนบ้านคุณ และเริ่มสร้างรายได้ให้กับธุรกิจของคุณได้ทันที",
            "faqques6": "ถ้าฉันไม่มีธุรกิจ ฉันจะยังเป็นเชฟได้ไหม",
            "faqans6": "ใช่ Obaki ถูกสร้างขึ้นเพื่อให้คุณกลายเป็นเชฟอิสระและสามารถเดินทางและทำงานได้ทุกที่ในโลก"
        }
    ]
}